{
  "nav-item1": "МАШИНЫ",
  "nav-item2": "БРЕНД",
  "nav-item3": "УСЛУГИ",
  "nav-item4": "О НАС",
  "nav-item5": "КОНТАКТЫ",
  "nav-item6": "БЛОГ",
  "nav-search": "Поиск",
  "home-main-title": "АРЕНДА ЭКСКЛЮЗИВНЫХ АВТОМОБИЛЕЙ ДУБАЙ",
  "home-main-desc": "Лучший прокат спортивных автомобилей и суперкаров в Дубае, Эксклюзивные предложения по аренде роскошных автомобилей в Дубае Дешевая цена",
  "home-main-btn": "КАТАЛОГ АРЕНДА АВТОМОБИЛЕЙ ДУБАЙ",
  "home-brand-title": "АРЕНДА АВТО ДУБАЙ БРЕНДЫ",
  "home-info-btn": "Увидеть все",
  "home-category-card1-title": "ПРОКАТ АВТОМОБИЛЕЙ В ДУБАЕ",
  "home-category-card1-desc": "Дубай – крупнейший город в Персидском заливе, который славится своими роскошными магазинами, ультрасовременной архитектурой и ночными клубами. Сюда приезжают по разным причинам: деловое мероприятие, отпуск, шопинг, свадьба или посещение спортивных и других мероприятий. Чтобы получить максимум удовольствия от путешествия, а также иметь возможность с комфортом посетить все интересующие места и решить насущные проблемы, практичнее всего воспользоваться услугой аренды автомобиля от нашей компании Auto Zoom Car Rental. С нами Вы можете посетить не только основные",
  "home-category-card1-title2": "Как арендовать машину",
  "home-category-card1-desc2": "Дубай - просто создан для автомобилистов и скоростных машин! Для аренды автомобиля необходимо зайти на наш сайт, выбрать подходящую модель и указать нужную дату и время. В обговоренные сроки авто будет ожидать Вас у места вашего пребывания, будь то аэропорт, гостиница или офис. Мы предлагаем своим клиентам исключительно премиальные машины разных категорий, чтобы вы могли взять в аренду ту модель, которая будет идеально соответствовать вашим предпочтениям и целям.",

  "home-category-card2-title1": "АРЕНДА АВТО ДУБАЙ В Auto Zoom L L C",
  "home-category-card2-desc1": "Аренда авто в Дубае - это непростой процесс, который зачастую связан с рисками: невозвратом депозита, мошенничеством со стороны компаний по аренде авто (навязывание Вам чужих царапин и повреждений и т.д.). Auto Zoom Car Rental - аренда автомобиля (Дубай) по лучшему прайсу!",
  "home-category-card2-btn1": "АРЕНДА МАШИНЫ ДУБАЙ",
  "home-category-card2-title2": "НОВИНКИ В НАШЕМ АВТОПАРКЕ",
  "home-category-card2-desc2": "Аренда машины Дубай",
  "home-category-card2-btn2": "ПЕРЕЙТИ",
  "home-category-main-title": "Аренда люксовых и спортивных авто",

  "home-faq-ques1": "Какой минимальный возраст для аренды автомобиля?",
  "home-faq-ans1": "Минимальный возраст для аренды автомобилей — 25 лет. Водители моложе 25 лет должны иметь стаж вождения более 2 лет.",
  "home-faq-ques2": "Какие документы нужны для аренды автомобиля?",
  "home-faq-ans2": "Паспорт, водительское удостоверение – обратите внимание, что мы принимаем только оригиналы данных документов.",
  "home-faq-ques3": "Сколько стоит страховой лимит при аренде автомобилей класса люкс в Дубае?",
  "home-faq-ans3": "Включает в себя полную страховку транспортного средства. 3000–5000 дирхамов ОАЭ за автомобили повышенной комфортности. 7000-10000 дирхамов ОАЭ за спортивные автомобили.",
  "home-faq-ques4": "Какие водительские права можно использовать в арабских странах?",
  "home-faq-ans4": "Местные водительские права для граждан ОАЭ. Международные водительские права, выданные следующими странами: 1. Королевство Саудовская Аравия, 2. Египет, 3. Бахрейн, 4. Иордания, 5. Кувейт, 6. Тунис, 7. Султанат Оман, 8. Алжир, 9. Катар, 10. Марокко, 11. Судан, 12. Сомали, 13. Палестина, 14. Ливан, 15. Ливия, 16. Сирия, 17. Йемен, 18. Ирак, 19. Джибути, 20. Коморские Острова, 21. Мавритания.",
  "home-faq-ques5": "Может ли кто-нибудь еще управлять автомобилем, который я арендую?",
  "home-faq-ans5": "В договоре прописываются два водителя, но на момент оформления договора необходимо предоставить водительское удостоверение и паспорт.",
  "home-faq-instagram-title": "ПОДПИСЫВАЙТЕСЬ НА НАС В ИНСТАГРАМ",
  "home-faq-location": "ЛОКАЦИЯ",
  "home-faq-city": "ГОРОД",

  "home-service-card1-title": "Прокат спортивных автомобилей Dubai Style Tour в Дубае",
  "home-service-card1-desc": "Испытайте острые ощущения от тура на багги по Дубаю вместе с нами. Мы предлагаем бесплатный трансфер из отеля и обратно. Забронируйте сейчас!",
  "home-service-card2-title": "Фотосессия с прокатом роскошных автомобилей в Дубае",
  "home-service-card2-desc": "Профессиональная фотосессия автомобиля как дополнительный вид услуги в Auto Zoom Car Rental",
  "home-service-btn": "Далее",

  "one-person": "один человек",
  "basic": "базовый",
  "Dune buggies in Dubai Book your ride on the most exciting adventure activity to hit the desert and later pamper your self to a traditional Arabian hospitality.": "Багги для дюн в Дубае Забронируйте поездку на самое захватывающее приключение, чтобы отправиться в пустыню, а затем побаловать себя традиционным арабским гостеприимством.",
  "Package Inclusions:": "Включено в пакет:",
  "Premium Transfer to camp": "Премиум Трансфер в лагерь",
  "Dune Buggy riding 1.5 hours": "Поездка на багги по дюнам 1,5 часа",
  "Cuadro 15 min": "Куадро 15 мин.",
  "Falcone shoting": "Стрельба по соколу",
  "Camel": "Верблюд",
  "VIP room": "VIP комната",
  "Fruits, Drinks, BBQ": "Фрукты, Напитки, Шашлык",
  "Book Now": "Забронируйте сейчас",
  "two person": "две персоны",
  "1asasa2334343434Dune buggies in Dubai Book your ride on the most exciting adventure activity to hit the desert and later pamper your self to a traditional Arabian hospitality.": "1asasa2334343434Багги для дюн в Дубае Забронируйте поездку на самое захватывающее приключение, чтобы отправиться в пустыню, а затем побаловать себя традиционным арабским гостеприимством.",
  "three person": "три человека",
  "121212334343434Dune buggies in Dubai Book your ride on the most exciting adventure activity to hit the desert and later pamper your self to a traditional Arabian hospitality.": "121212334343434Багги для дюн в Дубае Забронируйте поездку на самое захватывающее приключение, чтобы отправиться в пустыню, а затем побаловать себя традиционным арабским гостеприимством.",
  "tasaswo person": "тасасво человек",

  "about-text1": "Добро пожаловать в компанию Auto Zoom Car Rental Co LLC – вашего партнера в незабываемых путешествиях по Дубаю!",
  "about-text2": "В мире, где каждая поездка — это приключение, компания Auto Zoom Car Rental Co LLC предлагает вам уникальный опыт аренды автомобилей в самом сердце Дубая.",
  "about-text3": "Почему Auto Zoom?",
  "about-text4": "Элегантный Парк Автомобилей:",
  "about-text5": "Мы предлагаем вам возможность выбора из нашего роскошного парка автомобилей – от элегантных седанов до мощных внедорожников. У нас есть автомобиль, соответствующий вашему стилю и вашигм потребностям.",
  "about-text6": "Беззаботная Аренда:",
  "about-text7": "Наша цель – сделать вашу поездку максимально удобной. Гибкие условия аренды, возможность заказа с водителем и широкий спектр дополнительных услуг – все это для вашего комфорта.",
  "about-text8": "Прозрачность и Доверие:",
  "about-text9": "Мы ценим каждого клиента, поэтому наши цены честны и прозрачны. Без скрытых платежей, без неожиданных сюрпризов. Доверьтесь нам, и мы сделаем ваш опыт аренды простым и ясным.",
  "about-text10": "Сервис на Вашем Уровне:",
  "about-text11": "Наша дружелюбная и профессиональная команда готова воплотить ваши идеи в реальность. Мы стремимся не просто предоставить автомобиль, а создать для вас настоящий автомобильный опыт.",
  "about-text12": "Наша Миссия:",
  "about-text13": "Auto Zoom Car Rental Co LLC создана с одной целью – сделать каждую поездку незабываемой. Мы стремимся предоставить вам не просто автомобиль, а ключ к новым впечатлениям и приключениям.",
  "about-text14": "Обратитесь к Нам:",
  "about-text15": "Доверьтесь профессионалам – доверьтесь Auto Zoom Car Rental Co LLC. Свяжитесь с нами сегодня, чтобы начать ваше увлекательное путешествие по Дубаю наших стильных и надежных автомобилях. Позвольте себе наслаждаться каждым моментом вашего путешествия.",

    "contact-text1":"НАШИ КОНТАКТЫ",
    "contact-text2":"Мы хотели бы помочь",
    "contact-text3":"Auto Zoom Car Rental Dubai — лучшая компания по прокату автомобилей класса люкс в Дубае.",
    "contact-text4":"Главный офис",

    "footer-card1-title":"ПРОКАТ АВТОМОБИЛЕЙ В ДУБАЕ",
    "footer-card1-desc":"Аренда спортивных и лакшери авто напрямую без посредников. Аренда авто Дубай с Auto Zoom Car Rental это безопастность и удовольствие от вождения.",
    "footer-card1-btn":"ЗВОНИТЕ",
    "footer-support":"Режим работы",
    "footer-about-item2":"Часто задаваемые вопросы",
    "footer-follows":"Подписывайтесь на нас",
    "footer-card3-text1":"Auto Zoom Car Rental. Объединенные Арабские Эмираты",
    "footer-card3-text2":"Условия и положения",

    "blog-title": "блог",

    "conditions-title": "УСЛОВИЯ И ПОЛОЖЕНИЯ",
    "conditions-desc1": "Арендодатель, упомянутый на оборотной стороне, под названием Auto Zoom Car Rental, настоящим сдает в аренду Транспортное средство, указанное на оборотной стороне, Арендатору с соблюдением всех условий, указанных на первой странице и на этой странице, и Арендатор при их рассмотрении соглашается с ними как с сутью соглашения.",
    "conditions-subtitle1": "Доставка и возврат",
    "conditions-desc2": "Автомобиль передается Арендатору в хорошем общем состоянии и без видимых дефектов. Любые жалобы на его состояние должны быть предъявлены Арендодателю сразу после доставки. Арендатор обязуется вернуть его со всеми документами и принадлежностями и в том же состоянии Арендодателю по месту и в дату, указанные в настоящем договоре. Арендодатель оставляет за собой право без предъявления требования вернуть себе транспортное средство за счет Арендатора, если транспортное средство используется с нарушением настоящего договора.",
    "conditions-subtitle2": "Повреждение, потеря, кража и т. д.",
    "conditions-desc3": "В случае повреждения или утраты транспортного средства или его частей, в том числе возгорания и разбития стекол, Арендатор обязан независимо от своей вины или вины водителя возместить Арендодателю сумму всех возникших убытков и расходов (включая, помимо прочего, на затраты на замену или восстановление, затраты на ремонт, компенсацию снижения стоимости и потери арендной платы). В случае нарушения Стандартных условий аренды, любых правовых положений (а также таможенных правил или правил страхования) потери дохода Арендодатель может взимать компенсацию, соответствующую арендной плате, до того дня, когда транспортное средство или замещающее транспортное средство снова будет возвращено. быть доступным для аренды или. От этой ответственности Арендатора можно отказаться, если Арендатор принимает отказ от возмещения убытков в соответствии с пунктом 10, поставив свою подпись в поле «Принимаю» на первой странице, при условии, что Арендатор соблюдает во всех других отношениях положения и условия настоящей Аренды. Соглашение.",
    "conditions-subtitle3": "Сборы",
    "conditions-desc4": "Арендатор обязан оплатить любые сборы, указанные на странице или указанные в текущих тарифах. а) Денежный депозит будет возвращен через 21 рабочий день. б) Клиент обязан оплатить все расходы (ущерб, штрафы ГИБДД, топливо), если сумма сборов превышает 30% от депозита.",
    "conditions-subtitle4": "Возмещение",
    "conditions-desc5": "Арендодатель несет ответственность только за убытки или ущерб, понесенные Арендатором или Третьими лицами, только в том случае, если такие убытки или ущерб были причинены умышленно или по халатности со стороны Арендодателя. Во всех остальных случаях Арендодатель не может нести никакой ответственности и имеет иммунитет от таких претензий.",
    "conditions-subtitle5": "Условия использования",
    "conditions-desc6": "– Запрещается управлять арендованным транспортным средством, если Арендатор или любой другой водитель транспортного средства находится под воздействием алкоголя, галлюцинаторных препаратов, наркотиков, барбитуратов или любого другого вещества, нарушающего сознание или способность реагировать. Арендованные транспортные средства не должны эксплуатироваться с нарушением таможенных, дорожных и других правил;"
}